tap "aws/tap"
tap "caskformula/caskformula"
tap "common-fate/granted"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
brew "act"
brew "glib"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "asdf"
brew "automake"
brew "node"
brew "aws-cdk", link: false
brew "pycparser"
brew "cffi"
brew "libyaml"
brew "aws-sam-cli"
brew "awscli"
brew "boost"
brew "coreutils"
brew "docutils"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "easy-tag"
brew "libtool"
brew "elixir"
brew "terminal-notifier"
brew "fastlane"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libass"
brew "libssh"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "isl"
brew "gcc"
brew "open-mpi"
brew "fftw"
brew "ghostscript"
brew "git"
brew "gitlab-ci-local"
brew "glib-networking"
brew "gnu-sed"
brew "gnupg"
brew "gobject-introspection"
brew "sdl2_image"
brew "gource"
brew "graphviz"
brew "guile"
brew "helm"
brew "htop"
brew "libheif"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "k6"
brew "libproxy"
brew "libpsl"
brew "libsoup"
brew "libssh2"
brew "macvim"
brew "ninja"
brew "meson"
brew "moreutils"
brew "nghttp2"
brew "nvm"
brew "openjdk"
brew "openssl@1.1"
brew "openvpn"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "pipenv"
brew "postgresql@14"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.13"
brew "tcl-tk"
brew "qt"
brew "task"
brew "wget"
brew "zlib"
brew "common-fate/granted/granted"
cask "android-platform-tools"
cask "font-maven-pro"
cask "inkscape"
cask "kid3"
cask "spectacle"
