tap "caskformula/caskformula"
tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weikengchen/caskformula"
brew "asdf"
brew "awscli"
brew "automake"
brew "coreutils"
brew "docker", link: false
brew "easy-tag"
brew "elixir"
brew "ffmpeg"
brew "fftw"
brew "git"
brew "gnupg"
brew "gobject-introspection"
brew "gource"
brew "htop"
brew "imagemagick"
brew "imagemagick@6"
brew "jenv"
brew "jq"
brew "libssh2"
brew "libtool"
brew "libyaml"
brew "macvim"
brew "meson"
brew "node"
brew "openssl@1.1"
brew "openvpn"
brew "packer"
brew "pandoc"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "python@2"
brew "qt", link: true
brew "readline"
brew "sqlite"
brew "terraform"
brew "wget"
brew "wireshark"
cask "android-platform-tools"
cask "android-studio"
cask "anki"
cask "appium"
cask "chromedriver"
cask "docker"
cask "font-maven-pro"
cask "java8"
cask "font-maven-pro"
cask "java8"
cask "magicprefs"
cask "meld"
cask "pgadmin4"
cask "postgres"
cask "postico"
cask "postman"
cask "pycharm"
cask "quicksilver"
cask "react-native-debugger"
cask "rubymine"
cask "slack"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "webstorm"
cask "wireshark"
cask "wkhtmltopdf"
