tap "aws/tap"
tap "common-fate/granted"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jaxxstorm/tap"
brew "act"
brew "glib"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "pycparser"
brew "cffi"
brew "aws-sam-cli"
brew "docutils"
brew "python@3.11"
brew "awscli"
brew "boost"
brew "carthage"
brew "ruby"
brew "cocoapods"
brew "docker"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "easy-tag"
brew "elixir"
brew "terminal-notifier"
brew "fastlane"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "isl"
brew "gcc"
brew "open-mpi"
brew "fftw"
brew "ghostscript"
brew "git"
brew "node"
brew "gitlab-ci-local"
brew "gnu-sed"
brew "gnupg"
brew "gobject-introspection"
brew "sdl2_image"
brew "gource"
brew "graphviz"
brew "helm"
brew "htop"
brew "libheif"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "k6"
brew "krb5"
brew "libproxy"
brew "libssh"
brew "libssh2"
brew "macvim"
brew "ninja"
brew "meson"
brew "moreutils"
brew "nghttp2"
brew "nvm"
brew "openssl@1.1"
brew "openvpn"
brew "packer"
brew "pandoc"
brew "pipenv"
brew "postgresql@14"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "qt"
brew "ruby@2.7"
brew "task"
brew "terraform"
brew "wget"
brew "wireshark"
brew "common-fate/granted/granted"
brew "jaxxstorm/tap/aws-sso-creds"
cask "android-platform-tools"
cask "android-studio"
cask "anki"
cask "blackhole-16ch"
cask "discord"
cask "font-maven-pro"
cask "google-cloud-sdk"
cask "inkscape"
cask "meld"
cask "pgadmin4"
cask "postico"
cask "postman"
cask "pycharm"
cask "quicksilver"
cask "react-native-debugger"
cask "rubymine"
cask "spectacle"
cask "webstorm"
cask "wkhtmltopdf"
